/* 
   Localizable.strings
   Transparent

   Created by Christian Schmitz on 02.04.09.
   Copyright 2016 Christian Schmitz Software GmbH. All rights reserved.
 */

"License valid: %@"="Lizenz gültig. Danke %@";
"Please order a license if you continue to use this screensaver."="Bitte bestellen Sie eine Lizenz.";
"License key invalid!"="Dieser Lizenzschlüssel ist ungültig!";
"Thank you!"="Vielen Dank";
"never"="nie";
"You have %d days left to test this screensaver."="Sie können diesen Bildschirmschoner noch %d Tage ausprobieren.";

